-- EXHIBIT
INSERT INTO EXHIBIT 
(name, 
found_place,
found_date,
time_period,
material,
artist) 
VALUES
-- Ρωμαϊκή
--1
(  
    'Μαρμάρινο άγαλμα του Ερμή', 
    'Αίγιο, Αχαΐα', 
    '1860-01-01', 
    '27 π.Χ. - 14 μ.Χ.',
    'Μάρμαρο', 
    'Λύσσιπος'
),
--2
(
    'Μαρμάρινο άγαλμα κοιμώμενης Μαινάδας',
    'Αθήνα, Αττική',
    '1865-01-01',
    '117 - 138 μ.Χ.',
    'Μάρμαρο',
    NULL
),
--3
(
    'Προτομή του αυτοκράτορα Αδριανού',
    'Αθήνα, Αττική',
    '1855-01-01',
    '2ος αι. μ.Χ.',
    'Πεντελικό μάρμαρο',
    NULL
)
,
--4
(
    'Μαρμάρινο αγαλμάτιο Υγιείας',
    'Επίδαυρος, Αργολίδα',
    '1920-01-01',
    '3ος αι. μ.Χ.',
    'Πεντελικό μάρμαρο',
    NULL
)
,
--5
(
    'Μαρμάρινο αγαλμάτιο στεφανωμένου νέου',
    NULL,
    '1955-06-21',
    '1ος αι. π.Χ.',
    'Πεντελικό μάρμαρο',
    'Σχολή του Πασιτέλους'
)
,
--6
(
    'Μαρμάρινο αγαλμάτιο Ασκληπιού',
    'Επίδαυρος, Αργολίδα',
    '1855-01-01',
    '3ος - 4ος αί μ.Χ.',
    'Πεντελικό μάρμαρο',
    NULL
)
,
--7
(
    'Ερμαϊκή στήλη του κοσμητή Σωσίστρατου',
    'Αθήνα, Αττική',
    '1950-07-25',
    '141 - 42 μ.Χ.',
    'Μάρμαρο',
    NULL
)
,
--8
(
    'Μαρμάρινη εικονιστική κεφαλή άνδρα',
    'Αθήνα, Αττική',
    '1950-07-25',
    '350 - 400 μ.Χ.',
    'Πεντελικό μάρμαρο',
    NULL
)
,
--9
(
    'Τμήμα μαρμαρινής επιτύμβιας στήλης της Αλεξάνδρας',
    'Αθήνα, Αττική',
    '1878-01-01',
    '117 - 138 μ.Χ.',
    'Μάρμαρο',
    NULL
)
,
--Κλασική Περίοδος
--10
(
    'Επιτύμβια στήλη νέου',
    'Αθήνα, Αττική',
    '1874-01-01',
    '340 π.Χ.',
    'Μάρμαρο',
    'Σκόπας της Πάρου'
),
--11
(
    'Μαρμάρινος επιτύμβιος ναΐσκος του Αριστοναύτη',
    'Κεραμεικός, Αθήνα',
    '1985-06-24',
    '320 π.Χ.',
    'Πεντελικό μάρμαρο',
    NULL
),
--12
(
    'Χάλκινο άγαλμα Διός ή Ποσειδώνος',
    'Αρτεμίσιο, Βόρεια Εύβοια',
    '1855-01-01',
    '460 π.Χ.',
    'Χαλκός',
    NULL
),
--13
(
    'Χάλκινο άγαλμα έφηβου αθλητή',
    'Μαραθώνας, Αττική',
    '1925-01-01',
    '340 - 330 π.Χ.',
    'Χαλκός',
    'Σχολή του Πραξιτέλη'
),
--14
(
    'Χάλκινη εικονιστική κεφαλή πυγμάχου',
    'Ολυμπία, Ηλεία',
    '1880-01-01',
    '330 - 320 π.Χ.',
    'Χαλκός',
    'Σιλανίων'
),
--15
(
    'Άγαλμα έφιππης Νηρίδας ή Αύρας',
    'Επίδαυρος, Αργολίδα',
    '1955-02-05',
    '380 π.Χ.',
    'Μάρμαρο',
    'Τιμόθεος'
),
--16
('Αναθηματικό Αμφίγλυφο',
'Νέο Φάληρο, Αττική',
'1925-01-01',
'4ος αι. π.Χ.',
'Μάρμαρο',
NULL),
--17
('Επιτύμβια Στήλη της Ηγησούς',
'Κεραμεικός, Αθήνα',
'1960-04-09',
'4ος αι. π.Χ.',
'Μάρμαρο',
NULL),
--18
('Επιτύμβια Στήλη της Αμφοττούς',
'Πυρί, Θήβα',
'1890-01-01',
'4ος αι. π.Χ.',
'Ασβεστόλιθος',
NULL),
-- Ελληνιστική Περίοδος
--19
('Κολοσσική κεφαλή της Άρτεμης',
'Λυκόσουρα, Αρκαδία', 
'1957-01-01', 
'190 π.Χ. - 180 π.Χ.', 
'Μάρμαρο', 
'Δαμοφώντας'
),
--20
('Επιτύμβιο Γυναικείο Άγαλμα',
'Δήλος, Κυκλάδες',
'1988-05-02',
'2ος αι. π.Χ.',
'Μάρμαρο',
NULL
),
--21
('Σύμπλεγμα Αφροδίτης, Πάνα και Έρωτα',
'Δήλος, Κυκλάδες',
'1879-01-01',
'100 π.Χ.',
'Μάρμαρο',
NULL
),
--22
('Άγαλμα του Ποσειδώνα',
'Μήλος, Κυκλάδες',
'1877-01-01',
'125 π.Χ. - 100 π.Χ.',
'Μάρμαρο',
NULL
),
--23
('Κολοσσική μαρμάρινη κεφαλή του Τιτάνα Άνυτου',
'Λυκόσουρα, Αρκαδία',
'1900-01-01',
'190 π.Χ. - 180 π.Χ.',
'Μάρμαρο',
NULL
),
--24
('Άγαλμα Γαλάτη Πολεμιστή',
'Δήλος, Κυκλάδες',
'1877-01-01',
'2ος αι. π.Χ.',
'Μάρμαρο',
'Αγασίας'
),
--25
('Άγαλμα της Θέμιδας',
'Ραμνούντας, Αττική',
'1980-01-01',
'4ος αι. π.Χ.',
'Μάρμαρο',
'Χαιρέστρατος'
),
--26
('Εικονιστική κεφαλή ιερέα',
'Αθήνα, Αττική',
'1899-01-01',
'1ος αι. π.Χ.',
'Μάρμαρο',
NULL
),
--27
('Κεφαλή του Μεγάλου Αλεξάνδρου',
'Κεραμεικός, Αθήνα',
'1955-01-07',
'3ος αι π.Χ.',
'Μάρμαρο',
NULL
),

-- Αρχαϊκή Περίοδος
--28
('Ειδώλιο Απόλλωνος στον τύπο του Κούρου',
'Πτώον, Βοιωτία',
'1908-02-03',
'510 π.Χ.',
'Χαλκός',
NULL
),
--29
('Ειδώλιο Νέου με Πετεινό',
'Νέδα, Μεσσηνία',
'1985-05-06',
'530 π.Χ.',
'Χαλκός',
NULL
),
--30
('Αγαλμάτιο Κόρης-Δρομέα',
'Δωδώνη, Ιωάννινα',
'1960-05-01',
'550 π.Χ. - 540 π.Χ.',
'Χαλκός',
NULL
),
--31
('Ειδώλιο ιθυφαλλικού Σειληνού που χορεύει εκστασιασμένος',
'Δωδώνη, Ιωάννινα',
'1855-04-21',
'540 π.Χ. - 530 π.Χ.',
'Χαλκός',
NULL
),
--32
('Ειδώλιο Οπλίτη',
'Λογγάς, Μεσσηνία',
'1899-11-29',
'550 π.Χ. - 525 π.Χ.',
'Χαλκός',
NULL
),
--33
('Ενεπίγραφο ειδώλιο ταύρου',
'Ιερό Καβείρων, Βοιωτία',
'1908-02-03',
'600 π.Χ. - 550 π.Χ.',
'Χαλκός',
NULL
),
-- Γεωμετρική Περίοδος
--34
('Ειδώλιο φοράδας με το πουλάρι της',
NULL,
'1908-11-29',
'8ος αι π.Χ.',
'Χαλκός',
NULL
),
--35
('Ειδώλιο Πολεμιστή',
'Ολυμπία, Ηλεία',
'1866-01-01',
'7ος αι π.Χ.',
'Χαλκός',
NULL
),
--36
('Ειδώλιο Πολεμιστή',
'Καρδίτσα, Θεσσαλία',
'1955-08-21',
'700 π.Χ.',
'Χαλκός',
NULL
),
--37
('Κυκλική λαβή τριποδικού λέβητα με ίππο',
NULL,
'1850-01-01',
'8ος αι π.Χ.',
'Χαλκός',
NULL
),

-- Μυκηναϊκές Αρχαιότητες
--38
('Προσωπίδα του Αγαμέμνονα',
'Μυκήνες, Αργολίδα',
'1955-05-27',
'16ος αι π.Χ.',
'Χρυσός',
NULL
),
--39
('Σφυρήλατο ρυτό σε σχήμα κεφαλής λιονταριού',
'Μυκήνες, Αργολίδα',
'1955-05-27',
'16ος αι π.Χ.',
'Χρυσός',
NULL
),
--40
('Εγχειρίδιο με παραστάσεις Νειλωτικού τοπίου',
'Μυκήνες, Αργολίδα',
'1955-05-27',
'16ος αι π.Χ.',
'Χαλκός',
NULL
),
--41
('Κύμβη σε σχήμα Πάπιας',
'Μυκήνες, Αργολίδα',
'1955-06-02',
'16ος αι π.Χ.',
'Ορεία Κρυστάλλου',
NULL
),
--42
('Τοιχογραφία της Μυκηναίας',
'Μυκήνες, Αργολίδα',
'1955-06-15',
'13ος αι π.Χ.',
'Πέτρα',
NULL
);